Repository: DmitriyNikonorov/Otus
Catalog: SUI/Localization/*.lproj/Localizable.strings
Languages: ru

source: Open Second Screen
ru: Открыть второй экран

source: Hello, %@
ru: Привет, %@

source: Second Screen
ru: Второй экран

source: Open Details Modal
ru: Открыть экран детализации модельно

source: Third Screen
ru: Третий экран

source: Modal Screen
ru: Модельный экран

source: Fourth screen
ru: Четвертый экран

source: Open detail
ru: Открыть экран детализации

source: parrots
ru: попугаев

source: Show in Meters
ru: Показать в метрах

source: Show in Parrots
ru: Показать в попугаях

source: open
ru: открыть

source: Item %@
ru: Элемент %@

source: screen %@
ru: экран %@

source: Details View
ru: Экран детализации
